[
    {
        "name": "Agriturismo Frascineti",
        "description": "\n Descrizione\n\nL&#x2019;azienda Vitivinicola Frascineti Maurizio &#xE8; ubicata sulle prime colline Imolesi, da sempre produttrice di vini e a conduzione familiare. Dal 1989 ha aperto anche l&#x2019;attivit&#xE0; agrituristica ristoratrice offrendo i piatti tipici Romagnoli; una delle nostre specialit&#xE0; &#xE8; la pasta tirata ancora col matterello.\n\n",
        "menus": [
            {
                "description": "Frittata con cipolla e formaggio\n\nSfoja lorda pomodorini, rucola e prosciutto crudo\nTagliolini verdi all&apos;ortica con rag&#xF9; di prosciutto\n\nStufato di salsiccia e patate&#xA0;\nFegato con cipolla\n\nCiambella ripiena e zuppa inglese con passito di Albana\n\n\n",
                "price": 32
            }
        ],
        "address": "Via Chiesa di Pediano, 2 - 40026 Imola (BO)",
        "phone": "0542 657016",
        "mail": "frascineti@virgilio.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Agriturismo La Marletta",
        "menus": [
            {
                "description": "La piadina romagnola con il lardo pestato e le erbe aromatiche, la salsiccia passita e il salamino di nonno Dad&#xEC;\n\nI tortellini nel brodo di cappone\n\nLa spoja lorda profumata al tartufo\n\nIl ganassino del maiale brasato al Sangiovese dei nostri campi\n\nIl friggione\n\nLe raviole delle feste con il vino dolce\n\n",
                "price": 29
            }
        ],
        "address": "Via Bergullo, 8 - 40026 Imola (BO)",
        "phone": "0542 27732",
        "mail": "info@lamarletta.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Anonima Fornelli",
        "menus": [
            {
                "description": "La semplicit&#xE0;:\nUovo all&apos;occhio in sughetto di pomodoro al prezzemolo\n\nL&apos;opulenza:\nCannelloni al forno con rag&#xF9; e besciamella, ripieni di tortellini bolognesi cotti nel brodo&#xA0;\n\nIl rigore:\nSe fai il brodo resta il bollito e si serve, come da tradizione, con ricco accompagnamento di salse\n\nRomagnolissimi:\nI sabadoni di Massa Lombarda, dove la nonna apr&#xEC; il forno \nRavioli ripieni di castagne e bagnati nella Saba",
                "price": 36
            }
        ],
        "address": "Via Emilia, 38 - 40026 Imola (BO)",
        "phone": "0542 24755",
        "mail": "ristorante@anonimafornelli.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Aroma 23",
        "menus": [
            {
                "description": "Piadina con pancetta di Mora romagnola (az. Zavoli, colli riminesi) e pepe nero\n\nSpaghetti al Sangiovese dei colli imolesi\noppure\nSpoja lorda con prosciutto crudo di Parma e scalogno I.G.P. di Codrignano\n\nBacchetta di castrato di agnellone D.O.P. ai ferri, con squacquerone, scalogno di Codrignano e patate alla cenere\n\nPere volpine ubriache con gelato alle nespole e &quot;Brazad&#xE8;la&quot;\n\n",
                "price": 25
            },
            {
                "description": "Piadina veggy con frittatina di patate di Medicina I.G.P. e squacquerone\noppure\nPiadina veggy con pav&#xE8; di patate di Medicina&#xA0;\n\nCurzul al Sangiovese e scalogno I.G.P. di Codrignano\n\nPolpettone vegetariano all&apos;uso di Romagna con cardi pastellati\n\nLatte brul&#xE9; vegano con nespole caramellate",
                "price": 25
            }
        ],
        "address": "Via Prov. Selice, 23F - 40026 Imola (BO)",
        "phone": "338 8410423",
        "mail": "aroma23snc@gmail.com",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Caffè Roma Bistro",
        "menus": [
            {
                "description": "Budino di fegatelli di pollo su fonduta di porri e mandorle\n\nRiso di Molinella, sugo d&apos;arrosto caramellato, polvere di porcini e burro acido allo scalogno\n\nNuggets (crocchette) di passatelli con crema al Parmigiano e tartufo nero\n\nRotolo di coniglio e salsiccia matta alla cacciatora con polentina alla piastra\n\nFior di panna",
                "price": 28
            }
        ],
        "address": "Via Emilia, 137 - 40026 Imola (BO)",
        "phone": "0542 30876",
        "mail": "",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Cucinot",
        "description": "\n Descrizione\n\nCucinot propone i pi&#xF9; appetitosi piatti della tradizione reinterpretati con fantasia e passione senza utilizzo di derivati animali. Un&apos;inconsueta unione di gusto, ecosostenibilit&#xE0; e benessere, da assaporare in un ambiente familiare piacevolmente retr&#xF2;, realizzato in stile vintage di recupero.Il ristorante offre ogni giorno un men&#xF9; diverso a base di ingredienti di stagione, locali, e preferibilmente biologici. Accurata &#xE8; la proposta di dolci e dessert. Il tutto rigorosamente vegan.Per pranzo e cena &#xE8; disponibile anche l&apos;asporto in comode lunch boxes 100% biodegradabili.Nel pomeriggio propone merende a base di tisane, centrifugati di frutta e verdura e piccola pasticceria artigianale.Su ordinazione si confezionano pane, focacce, torte e altre specialit&#xE0; personalizzabili anche in base alle intolleranze alimentari.\n\n",
        "menus": [
            {
                "description": "Torta salata con zucca e veg-scamorza affumicata\n\nTortelli di patate al veg&#xF9;\n\nPolpette e piselli al sugo\nInsalata di spinacino e melograno con vinaigrette alla saba\nSformato di cardi\n\nCassata romagnola",
                "price": 25
            }
        ],
        "address": "Via Orsini , 9/A - 40026 Imola (BO)",
        "phone": "0542 381357",
        "mail": "cucinot.imola@gmail.com",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Da Noi Osteria e Vini",
        "description": "\n Descrizione\n\nAntica cantina con archi in pietre a vista\n\n",
        "menus": [
            {
                "description": "Uova del Purgatorio\n\nGarganelli caserecci &quot;del Curato&quot;\n\nInvoltini di vitello al sapore mediterraneo\n\nTorta della nonna&#xA0;",
                "price": 32
            }
        ],
        "address": "Via Amendola, 63 - 40026 Imola (BO)",
        "phone": "0542 24045",
        "mail": "info@danoiosteriaevini.com",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "GUT - Birreria e cucineria",
        "description": "\n Descrizione\n\n\n\nLocale aperto da dicembre 2015, propone cucina tirolese/bavarese strizzando l&apos;occhio alla tradizione romagnola. Parte del men&#xF9; &#xE8; dedicata ad un fast food di qualit&#xE0; con carni provenienti da allevamenti della zona. Locale ideale per un pubblico eterogeneo e trasversale, fruibile dall&apos;orario dell&apos;aperitovo al tardo dopo cena. Selezionata scelta di birre bavaresi e non.\n\n",
        "menus": [
            {
                "description": "&quot;Al contadino non far sapere...&quot;\nAntipasto con tortino al formaggio, composta di pera volpina e salame tagliato al coltello\n\n&quot;Mnestra imbutida o Spoja lorda&quot;\nPrimo piatto &quot;di recupero&quot; nella tradizione romagnola. Oggi &#xE8; degno piatto, di pasta ripiena in brodo, sulle tavole della domenica in famiglia\n\n&quot;Il tegame dell&apos;arrosto&quot;\nArrosto misto di cortile con contorno di pastinaca, patate e cipolle arrostite\n\n&quot;Dolce ricordo...&quot;\nLa zuppa inglese dal passato controverso e combattuto. Le paternit&#xE0; si sprecano ma certamente &#xE8; il dolce che le nonne emiliano-romagnole hanno fatto almeno una volta per i loro nipotini",
                "price": 25,
                "notes": "Possibilit&#xE0; di ordinare anche solo alcune portate del menu"
            }
        ],
        "address": "Via Togliatti, 27 - 40026 Imola (BO)",
        "phone": "0542641586",
        "mail": "info@gutbirreria.com",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Le Magie di Bacco",
        "description": "\n Descrizione\n\nRistorante, enoteca, cucina tradizionale con piatti di carne e pesce, forte connotazione sulla carne alla griglia.\n\n",
        "menus": [
            {
                "description": "Mi ricordo...\nSalumi di mora romagnola, squacquerone, scalogno e piadina di Imola\n\n... che ne ho mangiati tanti...\nPassatelli in brodo della tradizione&#xA0;\n\n... ero goloso...\nPolenta bramata, rag&#xF9; di cortile e funghi spontanei\n\n...la domenica c&apos;era sempre...\nGalletto di primo canto, farcito con riduzione di Sangiovese e verdure al forno\n\n...solo in autunno\nCastagnaccio e cantucci\n\n\n\n",
                "price": 32
            }
        ],
        "address": "Via Appia, 41/45 - 40026 Imola (BO)",
        "phone": "0542 31280",
        "mail": "perbacco41srl@gmail.com",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Opera Dulcis",
        "description": "\n Descrizione\n\n\n\nL&#x2019;Opera Dulcis nasce nel gennaio 2013, nel cuore del centro storico di Imola, Piazza Matteotti, con l&apos;intento di dare un nuovo impulso al centro storico della citt&#xE0;. \nIl risultato &#xE8; un locale che offre grande qualit&#xE0; e professionalit&#xE0; attraverso i suoi molteplici servizi: pasticceria, gelateria, caffetteria, ristorante e after dinner.\n\n",
        "menus": [
            {
                "description": "Entr&#xE9;e di benvenuto\n\nMorbidelle ai formaggi teneri e gnocco fritto di nostra produzione\n\nRavioli di borragine con rag&#xF9; di mora romagnola, stridoli di campo e percezione di saba\n\nStracotto di vitella da latte, cicoriella ripassata e schiaccia di patate al timo\n\nTorta di mele della nonna con crema alla cannella\n\n\n",
                "price": 28
            }
        ],
        "address": "Piazza Matteotti, 18 - 40026 Imola (BO)",
        "phone": "0542 24556",
        "mail": "catering.operadulcis@siriobar.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Osteria Callegherie",
        "description": "\n Descrizione\n\nIl locale &#xE8; situato nel centro storico di Imola e sorge lungo l&apos;omonima via, che anticamente ospitava le botteghe dei conciapelle, dal latino &apos;callegarius&apos;. L&apos;arredo moderno, sobrio ed elegante, arricchito da statue in cotto fiorentino ed illuminato da luci soffuse, crea un ambiente caldo ed accogliente. Il ristorante propone piatti creativi, rielaborati, con una interessante carta dei vini e distillati oltre a pani, dolci e pasta fatti in casa. Locale segnalato nelle guide Michelin, Touring Club, Gambero Rosso, Espresso.\n\n",
        "menus": [
            {
                "description": "Ribollita toscana\n\nInvoltini croccanti di pane integrale con&#xA0;polpettine e funghi porcini alle erbe aromatiche\n\nMalloreddus, salsiccia, zafferano e stracciatella\n\nTaglio di manzo brasato al vino rosso con polenta morbida\n\nZuppa inglese, salsa all&apos;alchermes\n\nPiccola pasticceria",
                "price": 40,
                "notes": "&#xC8; possibile abbinare al menu la degustazione di vini veneti &quot;Dom&#xEC;ni Veneti&quot;:\n\nLugana DOC\nValpolicella DOC classico\nValpolicella Ripasso DOC&#xA0;classico superiore &quot;La Casetta&quot;\nRecioto della Valpolicella DOCG&#xA0;classico\n\nIl costo della degustazione &#xE8; di &#x20AC; 16.00 e comprende un calice per ogni portata"
            }
        ],
        "address": "Via Callegherie, 13 - 40026 Imola (BO)",
        "phone": "0542 33507",
        "mail": "osteria@callegherie.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Osteria Calma e Gesso",
        "menus": [
            {
                "description": "Friggione VS Fricand&#xF2;\n\nSpoja lorda verde su crema di Squacquerone Romagna DOP\n* Garganelli con crema di Squacquerone e spinaci\n\nPollo alla cacciatora con patate\n* Pappa col pomodoro\n\nCrostata di albicocche con gelato alla crema",
                "price": 25
            }
        ],
        "address": "Via Venezia, 7 - 40026 Imola (BO)",
        "phone": "0542 850709",
        "mail": "calma.gesso@gmail.com",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Osteria Forum Cornelii",
        "menus": [
            {
                "description": "Crusten cun i figat&#xE8; e lerd \n(Crostoni con fegatini e lardo)\n\nSopa impariela in br&#xF3;&#xA0;\n(Zuppa imperiale in brodo)\n\nInganapret cun e parsot e scalogn\n(Ingannapreti con prosciutto e scalogno)\n\nPulpet e zuchin arpini in omid\n(Polpette e zucchine ripiene in umido)\n\nBrazadela cun la crema\n(Ciambella con la crema)\n\n",
                "price": 30
            }
        ],
        "address": "Piazza Matteotti, 7 - 40026 Imola (BO)",
        "phone": "0542 23903",
        "mail": "info@forumcornelii.com",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Osteria del Piolo",
        "menus": [
            {
                "description": "Cestino di bris&#xE9;e con cardo e guancialino croccante\n\nCappello del prete con ricotta di pecora e rag&#xF9; di quaglia\n\nMedaglioni di filetto di maialino, bardato con pancetta, con salsa al savor e radicchio brasato\n\nBiancomangiare con pere volpine al vin brul&#xE9; e saba",
                "price": 35
            }
        ],
        "address": "Via Appia, 80/82 - 40026 Imola (BO)",
        "phone": "0542 850706",
        "mail": "infoosteriadelpiolo@gmail.com",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Osteria del Teatro",
        "description": "\n Descrizione\n\n\n\nIl Ristorante Osteria del Teatro &#xE8; un suggestivo locale situato nel centro storico di Imola, ricavato dalle cantine di Palazzo Toschi risalenti al 1300. All&apos;interno, l&apos;ambiente &#xE8; stato sapientemente ristrutturato, mantenendo inalterate le volte in pietra a vista, un pozzo ed una ghiacciaia. La cucina &#xE8; tradizionale rivisitata, con ricette tipiche romagnole proposte in chiave innovativa. Il menu varia bisettimanalmente ed i primi piatti sono di pasta fresca fatta in casa. Il Ristorante dispone inoltre di una buona cantina vini, con selezione curata delle etichette da ogni parte del mondo con oltre 1000 etichette.\n\n",
        "menus": [
            {
                "description": "Mortadella grigliata su cerchio di piadina al testo e vellutata di squacquerone\n\nCurzul allo scalogno e prosciutto di Dozza\n\nGnocchetti di patate e barbabietola rossa su crema di zucca e noci\n\nTagliata di manzo al Sangiovese dei colli imolesi con patate stufate alla romagnola\n\nCiambella con zabaione all&apos;Albana passito",
                "price": 35,
                "notes": "&#xC8; possibile degustare una selezione di vini&#xA0;in abbinamento a nostra discrezione dalla nostra carta di 1500 referenze.\n\nMenu completo di 3 calici in abbinamento &#x20AC; 49.00"
            }
        ],
        "address": "Vicolo Fratelli Bartolini, 1 - 40026 Imola (BO)",
        "phone": "0542 22954",
        "mail": "danilomartelli@alice.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Osteria del Vicolo Nuovo - Da Ambra e Rosa",
        "description": "\n Descrizione\n\n\n\nRistorante Enoteca dal 1984 Dal 1984, anni fantastici di gusto e passione all&#x2019;Osteria del Vicolo Nuovo dove le sale piene di fascino, ricavate da un antico palazzo secentesco in origine scuola di Gesuiti, sono affidate alle travolgenti risate di Ambra Lenini, ostessa nel sangue, e alla pi&#xF9; discreta cortesia di Rosa Tozzoli. Sommelier professioniste aderenti all&#x2019;Ass.ne Naz.le &#x201C;Le Donne del Vino&#x201D;, curano una carta con oltre 400 etichette con i migliori vini nazionali. In cucina Simona, Stefania, Miriam e Federico. Cresciuti fra mattarelli e arrosti, sanno offrire cibi che profumano di tradizione, con un&#x2019;attenzione particolare per le paste fatte in casa e le verdure di stagione utilizzate in antipasti o in secondi vegetariani, oppure in abbinamento a preparazioni con carni e pesce. Irrinunciabile il dolce. Da sempre nella Guida Osterie d&#x2019;Italia &#xE8; l&#x2019;unico in Romagna ad avere ininterrottamente dal 1993 la Chiocciola Slow Food, CONFERMATA PER L&apos;EDIZIONE 2018. Il locale inoltre, &#xE8; segnalato nelle guide Michelin, Touring Club, Il Mangiarozzo, Fuoricasello, Gambero Rosso, Accademia della Cucina Italiana.Sempre in fermento, l&#x2019;osteria ha saputo trasformare anche il vicolo di fronte al locale in palcoscenico gastronomico e nella bella stagione ogni giorno si rinnova la magia: il traffico lascia improvvisamente spazio a tavoli e ombrelloni per pranzare o cenare a lume di candela. Possibilit&#xE0; a mezzogiorno di consumare un piatto unico (Verde/carne, Blu/pesce, Verde/vegetariano, Arancio/Vegano) a 13 euro per un pasto pi&#xF9; veloce e leggero. Non vi resta che raggiungerle!\n\n",
        "menus": [
            {
                "description": "Il futuro &#xE8; ieri: il sapore della tradizione\nTortino di formaggio Squacquerone con funghi porcini e spuma di mortadella con la piadina\n\nL&#x2019;odore dei giorni di festa\nLasagne verdi e gialle gratinate con rag&#xF9; e cialda croccante al Parmigiano\n\nLe delizie del cortile&#xA0;\nFaraona novella arrostita al rosmarino con patate schiacciate in olio extravergine e la nostra confettura di peperoni\n&#xA0;\n",
                "price": 32
            }
        ],
        "address": "Via Codronchi, 6-Angolo via Calatafimi (centro storico) - 40026 Imola (BO)",
        "phone": "0542 32552",
        "mail": "ambra@vicolonuovo.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Pancake",
        "menus": [
            {
                "description": "\nBACCANALE #1\nIL TORTELLO&#xA0; dal 3 al 10 novembre\nPan brioche artigianale, succoso burger di ripieno di tortellini da 150gr con scottona, lonza, prosciutto crudo, mortadella Bologna e Parmigiano Reggiano. Doppio bacon croccante affumicato al legno di faggio, salvia fritta pastellata, crema di latte e Parmigiano Reggiano 30 mesi di stagionatura. \nSolo panino &#x20AC; 12.00 -&#xA0;In menu con patate e bibita a partire da &#x20AC; 16.40&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;&#xA0;\n\nBACCANALE #2\nL&#x2019;ARROSTO BARDATO dall&#x2019;11 al 17 novembre\nPan brioche artigianale, squisito burger di ripieno dell&#x2019;arrosto da 150 gr con vitello, lonza, ricotta fresca Faggiola e Parmigiano Reggiano. Doppia pancetta croccante, scamorza filante, rosti di patate, rucola e maionese al sughetto dell&#x2019;arrosto fatta in casa.\nSolo panino &#x20AC; 12.00 -&#xA0;In menu con patate e bibita a partire da &#x20AC; 16.40&#xA0;\n\nBACCANALE #3\nIL CAPPONE RIPIENO dal 18 al 24 novembre\nPan brioche artigianale, gustosissimo burger di ripieno del cappone da 150 gr con scanello, mortadella Bologna, cappone e Parmigiano Reggiano. Cremoso Camembert di Normandia AOC, doppio bacon croccante affumicato al legno di faggio, radicchio di Chioggia e salsa ai frutti di bosco sfumata al brandy fatta in casa. \nSolo panino &#x20AC; 12.00 -&#xA0;In menu con patate e bibita a partire da &#x20AC; 16.40&#xA0;\n\n\n\nVEGGIE BACCANALE Limited Edition dal 3 al 24 novembre\nPan brioche artigianale, morbido burger di lupino e spinaci fatto a mano con soli ingredienti biologici, scamorza affumicata filante, croccante rosti di patate, rucola e maionese ai pomodori secchi fatta in casa.\nSolo panino &#x20AC; 10.00 - In men&#xF9; con patate e bibita a partire da &#x20AC; 14.40\n",
                "price": 16.4,
                "notes": "Birra Forst + &#x20AC; 2.00\n\nAbbinalo all&#x2019;artigianale consigliata in spina + &#x20AC; 4.00"
            }
        ],
        "address": "Via Turati, 3 - 40026 Imola (BO)",
        "phone": "0542 1893584",
        "mail": "pancakeimola@hotmail.com",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Ristorante Antico Tre Monti",
        "menus": [
            {
                "description": "Piadina romagnola alla lastra\nProsciutto di Parma\nSquacquerone nostrano\nFichi caramellati della casa\n\nTagliatelle alla contadina \nCuori di zafferano panna, prosciutto e pinoli\n\nFilettino del divin porcello fasciato alla pancetta\n\nVerdure di stagione grigliate\nPatate al forno aromatizzate al sale di Cervia e spezie contadine\n\nCarrello dei dolci\nBiscotteria dello chef",
                "price": 26
            }
        ],
        "address": "Via Bergullo, 52 - 40026 Imola (BO)",
        "phone": "0542 657024",
        "mail": "anticotremonti@libero.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Ristorante Controluce ",
        "menus": [
            {
                "description": "Entr&#xE9;e di zuppa imperiale arrosto\n\nUova poch&#xE9; in purgatorio\n\nPassatelli in brodo di patate affumicato e spuma di Parmigiano Reggiano\n\nAnimelle dorate al burro con friarielli e salsa ai pinoli\n\nTarte-sabl&#xE9;e di zuppa inglese con salsa all&apos;Alchermes",
                "price": 40
            }
        ],
        "address": "Via Aldrovandi 15 - 40026 Imola (BO)",
        "phone": "0542 784987",
        "mail": "ristorantecontroluce@gmail.com",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Ristorante E Parlamintè",
        "description": "\n Descrizione\n\nAntica osteria di fine ottocento ristrutturata con mobili d&apos;epoca provenienti da una vecchia drogheria. Locale segnalato nelle guide Michelin e Touring Club.\n\n",
        "menus": [
            {
                "description": "Sformato di cardi con crema di Parmigiano\n\nCordonetti allo scalogno di Romagna\noppure\nMinestra nel sacchetto in brodo di gallina\n\nStracotto di manzo alla moda di Imola con schiacciata di patate\noppure\nTrippa di vitello alla maniera dell&apos;Artusi\n\nLatte alla portoghese\n\n",
                "price": 30
            }
        ],
        "address": "Via G. Mameli, 33 - 40026 Imola (BO)",
        "phone": "0542 30144",
        "mail": "info@eparlaminte.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Ristorante Hostaria 900",
        "menus": [
            {
                "description": "Zuppa di topinambur con fogliette di polipo profumate con olio al rosmarino\n\nPaccheri con gamberi e pomodorini\n\nCoda di rospo con salsa al mascarpone e zafferano\n\nSorbetto al lime con fonduta di limoncello e crumble\n\n",
                "price": 35
            },
            {
                "description": "Pinzimonio di cardo gobbo fritto con fonduta\n(il cardo &#xE8; prodotto dall&apos;Az. Ferri)\n\nCappelletti verdi 900 con crema di Parmigiano e prosciutto croccante\n\nGuancia di Bovina Romagnola brasata e vellutata di polenta del Conte Manzoni\n\nSemifreddo al mascarpone con croccante di noci d&apos;Imola\n(le noci sono prodotte dall&apos;Az. Cooperativa Trasporti)\n\n",
                "price": 35
            }
        ],
        "address": "Viale Dante , 20 - 40026 Imola (BO)",
        "phone": "0542 24211",
        "mail": "hostaria900@hostaria900.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Ristorante La Tavernetta",
        "description": "\n Descrizione\n\nRistorante storico sito nel centro di Imola\n\n",
        "menus": [
            {
                "description": "Crema di borlotti con crostini al rosmarino\n\nPassatelli al pecorino di fossa\nGarganelli con scalogno e prosciutto\n\nFritto di polenta e porcini con squacquerone di Romagna D.O.P.\n\nLa nostra zuppa inglese\n\n",
                "price": 28
            }
        ],
        "address": "Via Tito Speri, 2 - 40026 Imola (BO)",
        "phone": "0542 22339",
        "mail": "info@latavernetta-ristorante.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Ristorante Molino Rosso",
        "menus": [
            {
                "description": "Salame del contadino, squacquerone e polpettine al sugo con piadina al testo home-made\n\nPassatelli in crema di fagioli borlotti\n\nCacciatora di coniglio \nFriggione e cardo alla parmigiana\n\nCiambella, ravioli di marmellata e zuccherini con vino dolce e crema all&apos;uovo",
                "price": 30
            }
        ],
        "address": "Prov. Selice, 49 - 40026 Imola (BO)",
        "phone": "0542 63111",
        "mail": "info@hotelmolinorosso.com",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Ristorante Pizzeria Donatello",
        "description": "\n Descrizione\n\nLocale ampio, adeguato a tutte le esigenze del cliente.&#xA0;\nDotato di ampia area giochi con baby-sitter ogni sabato sera nella zona pizzeria.\nArea ristorante recentemente rinnovata con stile elegante ed attuale.\n\n",
        "menus": [
            {
                "description": "Insalata di mare tiepida con patate al vapore e cipolla caramellizzata\n\nTagliolini con scampetti e pomodorini di collina\nGnocchetti verdi di patate con gamberi e guanciale croccante\n\nBaccal&#xE0; in umido con pomodorini, olive taggiasche, fiori di capperi e verdurine di campo\n\nZuppa inglese",
                "price": 35
            },
            {
                "description": "Tagliere rustico di salumi di mora romagnola e casatella accompagnati da piadina al testo e gnocco fritto\n\nLasagne verdi con rag&#xF9; della nonna\nStrozzapreti con salsiccia e porcini\n\nPollo nostrano alla cacciatora con patate al forno\n\nZuppa inglese\n\n",
                "price": 28
            }
        ],
        "address": "Via T. Baruzzi, 15/A - 40026 Imola (BO)",
        "phone": "0542 690181",
        "mail": "ristorantepizzeriadonatello@gmail.com",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Ristorante San Domenico",
        "menus": [
            {
                "description": "Pasticcio di fegato d&apos;oca con brioche tostata\n\nCode di mazzancolle al lardo di Dozza in guazzetto di ceci\n\nFiletti di sogliola in salsa di funghi e champagne\n\nUovo in raviolo &quot;San Domenico&quot; con burro di malga, Parmigiano dolce e tartufi di stagione\n\nControfiletto di vitello &quot;Nino Bergese&quot; in salsa di crema di latte e vodka\n\nPiccola pasticceria\n\nFranzipane alla crema con mandorle tostate\n",
                "price": 125,
                "notes": "Il menu &#xE8; proposto solamente nelle giornate di marted&#xEC;, mercoled&#xEC; e gioved&#xEC; sia a pranzo che a cena."
            }
        ],
        "address": "Via Sacchi, 1 - 40026 IMOLA (BO)",
        "phone": "0542 29000",
        "mail": "sandomenico@sandomenico.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Tenuta Poggio Pollino",
        "description": "\n Descrizione\n\nLa Tenuta Poggio Pollino si trova sulle prime colline di Imola, in un angolo di Paradiso circondato da un suggestivo vigneto che scende fino a valle; una cornice perfetta per le vostre cene, i vostri eventi, cene aziendali o riunioni di lavoro. L&apos;organizzazione della sala e della cucina, seguita dalla trentennale esperienza nella ristorazione di Marino Pasquali, &#xE8; sobria, familiare e accogliente; vi sentirete subito come a casa vostra, gustando aromi e sapori del tempo antico.\n\n\n\n\n",
        "menus": [
            {
                "description": "Ricotta al forno e pomodorini confit\n\nPancotto con porcini\n\nGarganelli al pettine (fatti da noi) con scalogno DOP di Romagna e prosciutto\n\nConiglio in tegame al vino bianco\n\nPatate arrosto\n\nIl latte alla portoghese\n\n\n",
                "price": 24
            }
        ],
        "address": "Monte Meldola, 2/T - 40026 imola (bo)",
        "phone": "3316125474",
        "mail": "info@poggiopollino.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Vivanderia - Note e Aromi",
        "menus": [
            {
                "description": "Panzerotto alla mortadella&#xA0;\nBaccal&#xE0; fritto su pappa al pomodoro e spuma di squacquerone\n\nTroccoli, cime di rapa, alici e vellutata di burrata\n\nAgnello in porchetta, fave bianche e cicoria, gocce di peperone arrosto\noppure\nInvoltino di branzino, spinaci e pomodori secchi su crema di ceci al tarallo\n\nZuppa inglese",
                "price": 35
            }
        ],
        "address": "Piazzale Vittime Lager Nazisti, 5 - 40026 Imola (BO)",
        "phone": "348 9061576",
        "mail": "info@mq134.it",
        "place": "Imola",
        "year": 2019
    },
    {
        "name": "Agriturismo Le Siepi di San Giovanni",
        "menus": [
            {
                "description": "Tagliatelle aromatizzate al Parmigiano e noce moscata con finferli e salsiccia\n\nConiglio alla cacciatora\n\nLatte alla portoghese con fico caramellato, cioccolato fondente e rum scuro",
                "price": 28
            },
            {
                "description": "Insalata di aringa con olive nere, arance e cipolla\n\nBaccal&#xE0; in umido all&apos;uso di Romagna, su crostone di polenta dei Conti Manzoni\n\nRotolo di pan di spagna con confettura di melone e agrumi",
                "price": 28
            },
            {
                "description": "Cappellacci di marroni con sfoglia al cacao e Saba\n\nOssobuco di bovino con verdure e sugo di pomodoro\n\nPera flamb&#xE9; al Cognac e gelato alla vaniglia",
                "price": 28
            }
        ],
        "address": "Via Siepi San Giovanni, 27 - 40021 Borgo Tossignano (BO)",
        "phone": "393 8642488",
        "mail": "info@lesiepidisangiovanni.com",
        "place": "Borgo Tossignano",
        "year": 2019
    },
    {
        "name": "Antica Osteria \"Da Pompeo\"",
        "menus": [
            {
                "description": "Crostino di polenta alle castagne con rag&#xF9; bianco di salsiccia\n\nSpoja lorda asciutta alla lepre\n\nTagliolini verdi prosciutto e limone\n\nConiglio alla cacciatora con patate al forno\n\nCrema fritta\n\n\n",
                "price": 23
            }
        ],
        "address": "Via Codrignano, 44 - 40021 Borgo Tossignano (BO)",
        "phone": "0542 1901464",
        "mail": "antica.osteria.pompeo@gmail.com",
        "place": "Borgo Tossignano",
        "year": 2019
    },
    {
        "name": "Osteria Due Marie",
        "description": "\n Descrizione\n\n\n\nAntica osteria nel centro storico di Borgo Tossignano a due passi dalla suggestiva passeggiata sul fiume Santerno.\n\n",
        "menus": [
            {
                "description": "Piadina fritta con le uova\n\nTagliatelle pancetta e scalogno\nCappellaccio di castagne alla saba\nZuppa imperiale in brodo\n\nSfilacci di stinco di maiale stufato con i fagioli\nPolpettine della nonna\n\nLatte alla portoghese\nZuppa inglese",
                "price": 30
            }
        ],
        "address": "Via Marconi, 43/45 - 40021 Borgo Tossignano (BO)",
        "phone": "0542 94097",
        "mail": "",
        "place": "Borgo Tossignano",
        "year": 2019
    },
    {
        "name": "Ristorante Valsellustra",
        "description": "\n Descrizione\n\n\n\nIl locale &#xE8; situato nell&apos;omonima valle, immerso nel verde delle colline romagnole. Da 24 anni caratterizzato dalla stessa gestione familiare, il ristorante propone sempre men&#xF9; a base di prodotti del territorio, cacciagione, funghi, tartufi, oltre a carni, salumi e formaggi selezionati. Una grande e costante ricerca della qualit&#xE0;. Locale segnalato nelle guide Michelin e Touring Club.\n\n",
        "menus": [
            {
                "description": "Cardo fritto\n\nCrostino con fegatini piatto della festa\n\nLasagne della domenica\n\nTagliatelle al rag&#xF9; di castrato (o in alternativa al rag&#xF9; di mora)\n\nTrippa bianca con fagioli\n\nGuancia di manzo brasata al Sangiovese\n\nBudino agli agrumi",
                "price": 38
            }
        ],
        "address": "Valsellustra, 16 - 40020 Casalfiumanese (BO)",
        "phone": "0542 684073",
        "mail": "valsellustra@hotmail.it",
        "place": "Casalfiumanese",
        "year": 2019
    },
    {
        "name": "Albergo Ristorante Gallo",
        "menus": [
            {
                "description": "Pane e maiale&#xA0;\n\nPassatelli in brodo\n\nMaccheroni al pettine al rag&#xF9; di prosciutto\n\nPollo alla cacciatora con porcini fritti\n\nZuppa inglese\n\nCiambella e zuccherini",
                "price": 35
            }
        ],
        "address": "Piazza della Repubblica, 28/30 - 40022 Castel del Rio (BO)",
        "phone": "0542 95924",
        "mail": "info@galloegalletto.it",
        "place": "Castel del Rio",
        "year": 2019
    },
    {
        "name": "Agriturismo Colombara",
        "description": "\n Descrizione\n\n\n\nCucina tipica regionale ricerca di materiali a km0\n\n",
        "menus": [
            {
                "description": "La battilarda delle reminiscenze\n\nSpoja lorda alle ortiche con guanciale croccante\n\nTrippa in umido\n\nStracotto di manzo con la mostarda\n\nLatte brul&#xE9;\n\n\n",
                "price": 30
            }
        ],
        "address": "Via Emilia Levante, 2866 - 40024 Castel San Pietro terme (BO)",
        "phone": "051 942095",
        "mail": "lorenzo@agriturismocolombara.it",
        "place": "Castel S. Pietro Terme",
        "year": 2019
    },
    {
        "name": "Ristorante Gastarea",
        "menus": [
            {
                "description": "Benvenuto dello chef con calice di Pignoletto\n\nCipolla DOP di Medicina al camino con ricotta, prosciutto e crostini caldi\n\nZuppa imperiale &apos;amarcord&apos; in brodo d&apos;autunno, snack di squacquerone di Romagna DOP e tartufo nero\n\nRicordo del coniglio alla cacciatora\n\nTiramis&#xF9; con savoiardo della nonna",
                "price": 35
            }
        ],
        "address": "Viale Terme 1058/A (adiacente Anusca Palace Hotel) - 40024 Castel San Pietro Terne (BO)",
        "phone": "0516943051",
        "mail": "info@gastareasrl.it",
        "place": "Castel S. Pietro Terme",
        "year": 2019
    },
    {
        "name": "La Bottega Ristorante & Vineria",
        "menus": [
            {
                "description": "Piccola zampanella con rag&#xF9; bianco tradizionale\n\nScrigno di tortellini della Bottega\n\nGuancetta di maiale brasata con pur&#xE8; al sifone\n\nLa zuppa inglese della nonna&#xA0;\n\n",
                "price": 38,
                "notes": "Abbinamento vini: 3 calici &#x20AC; 12.00&#xA0;"
            }
        ],
        "address": "Via XX settembre, 54/A - 40060 Dozza (Bologna)",
        "phone": "",
        "mail": "labottegadozza@gmail.com",
        "place": "Dozza",
        "year": 2019
    },
    {
        "name": "Ristorante Le Bistrot",
        "menus": [
            {
                "description": "Piccola cocotte di cardi gratinati\n\nBaccal&#xE0; mantecato servito su zuppetta di zucca, accompagnato da sfoglie di pane nero e pomodorini gialli semi secchi\n\nSfoglia ripiena di mortadella e formaggio (sfoglia lorda) in brodo di gallina\n\nBocconcini di manzo stufati serviti su crema di patate dolci e topinambur\n\nCremoso di ricotta con fichi caremallati e zuccotto di crema bianca al profumo di rosolio",
                "price": 33
            }
        ],
        "address": "Via Valsellustra, 18 - 40060 Dozza (BO)",
        "phone": "0542 672122",
        "mail": "info@ristorantelebistrot.it",
        "place": "Dozza",
        "year": 2019
    },
    {
        "name": "Azienda Agrituristica Cà Monti",
        "description": "\n Descrizione\n\n\n\nAntico casale del 1700 completamente ristrutturato, C&#xE0; Monti si trova nella alta valle del Santerno, in posizione panoramica. Si raggiunge dalla Valsellustra, arrivati in cima al bivio si prosegue a destra verso Sassoleone. Dopo circa 2 Km. si giunge ad un bivio dove un cartello vi indicher&#xE0; la direzione per Via Montemorosino. Avanti 1,5 Km. e sarete arrivati.\n\n",
        "menus": [
            {
                "description": "Crema di fagioli con crostino all&apos;aglio e funghi porcini\n(tratto dal nostro menu del Baccanale 2000)\n\n\nIgnudi di ricotta di pecora al forno\n(tratto dal nostro menu del Baccanale 2001)\n\n\nTortellacci di marroni di Castel del Rio con la Sambuchella\n(tratto dal nostro menu del Baccanale 2001)\n\n\nCarr&#xE8; di capriolo con riccioli di burro alle erbe e verdure al forno\n(tratto dal nostro menu del Baccanale 2002)\n\n\nSemifreddo alle nocciole\n(tratto dal nostro menu del Baccanale 2005)\n\n\nPere volpine con la salsa al cioccolato\n(tratto dal nostro menu del Baccanale 2010)",
                "price": 32
            }
        ],
        "address": "Via Montemorosino, 4 - 40025 Sassoleone (BO)",
        "phone": "0542 97666",
        "mail": "info@camonti.it",
        "place": "Fontanelice",
        "year": 2019
    },
    {
        "name": "Ristorante Cà Borghetto",
        "menus": [
            {
                "description": "Entratina fantasia della chef\n\nRisotto alla folaga con crema di Parmigiano alla cannella in vaso cottura\n\nFiletto di manzo ai funghi porcini in crosta di pane\n\nBudino di pane con sciroppo d&apos;acero",
                "price": 35
            }
        ],
        "address": "Via Lughese Nord 269/319 - 40027 Mordano (BO)",
        "phone": "0542 56060",
        "mail": "info@caborghetto.it",
        "place": "Mordano",
        "year": 2019
    }
]